jorgebucaran/fisher
jorgebucaran/hydro
catppuccin/fish
jethrokuan/z
jethrokuan/fzf
brgmnn/fish-docker-compose
jhillyerd/plugin-git
demartini/plugin-docker-compose
